CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 18.0.1017.0, Copyright © 2006-2012 The Chromium Authors. All Rights Reserved.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Copyright © 2006-2012 The Chromium Authors. All Rights Reserved.";
